import BlogImage from "@/assent/Imge/Blog/Blog.svg";

const BlogsData = () => {
  return {
    Blog: [
      {
        id: 1,
        src: BlogImage,
        name: "سفر به بهترین نقاط چابهار",
        discription:
          "بهترین زمان سفر به چابهار را می توان بین ماه های آبان تا اواسط فروردین دانست. در هر روزی از سال که دوست داشته باشید می توانید به این شهر زیبا سفر کنید.",
        time: "5",
        seen: "150",
      },

      {
        id: 2,
        src: BlogImage,
        name: "سفر به بهترین نقاط چابهار",
        discription:
          "بهترین زمان سفر به چابهار را می توان بین ماه های آبان تا اواسط فروردین دانست. در هر روزی از سال که دوست داشته باشید می توانید به این شهر زیبا سفر کنید.",
        time: "5",
        seen: "150",
      },
    ],

    BlogMain: [
      {
        id: 3,
        src: BlogImage,
        name: "سفر به بهترین نقاط چابهار",
        discription:
          "بهترین زمان سفر به چابهار را می توان بین ماه های آبان تا اواسط فروردین دانست. در هر روزی از سال که دوست داشته باشید می توانید به این شهر زیبا سفر کنید.",
        time: "5",
        seen: "150",
      },
    ],
  };
};

export default BlogsData;
