import MainImage from "@/assent/Imge/Blog/Blog.svg";
import BlogImage from "@/assent/Imge/Blog/SecondBlog.svg";
const BlogShowData = () => {
  return {
    Data: [
      {
        name: "معرفی شهر چابهار",
        src: MainImage,
        discriptionMain1:
          "شهرچابهار مرکز شهرستان چابهار و جنوبی ترین شهر سیستان بلوچستان است که در نزدیکی دریای مکران و اقیانوس هند قرار دارد. کشتی های اقیانوس پیما می توانند به راحتی در اسکله این شهر پهلوگیری کنند. بندر چابهار نزدیک ترین راه آبی به کشورهای محصور در خشکی مثل ازبکستان،‌ تاجیکستان، قزقیزستان، ترکمنستان،‌ افغانستان و قزاقستان است.",
        discriptionMain2:
          "چابهار به دلیل موقعیت خاصی که دارد جز بنادر مهم بازرگانی کشور به حساب می آید و سرمایه گذاری های مختلفی در آن انجام شده است. این موضوع باعث شده که راههای ارتباطی آن به شهرها و کشورهای دیگر بیشتر شود. علاوه بر بندر چابهار که کشتی های اقیانوس پیما می توانند در آن پهلوگیری می کنند، فردگاه چابهار میزبان پروازهای مختلفی است که از سرتاسر ایران به این شهر می رون",

          name2: "آب و هوای چابهار",
        discription1:
          "آب و هوای شهر «چهار بهار» همانطور که از نامش پیدا است در طول سال معتدل و بهاری است. شهر چابهار را می توان خنک ترین بندر جنوبی ایران دانست. این شهر در فصل تابستان به نسبت شهرهای جنوبی خنک تر است. در فصل تابستان نیز آب و هوای معتدل و بهاری دارد. در دو ماه از سال (اردیبهشت و خرداد ماه)‌ رطوبت هوا در این شهر به اوج خود می رسد و هوا به شدت شرجی می شود. دمای هوای این شهر در ماههای گرم سال بالاتر از ۳۱ درجه سانتی گراد نمی رود و در سردترین زمان (ماه دی) به ۱۹ درجه سانتی گراد می رسد.",
        discription2:
          "بهترین زمان سفر به چابهار را می توان بین ماه های آبان تا اواسط فروردین دانست. در هر روزی از سال که دوست داشته باشید می توانید به این شهر زیبا سفر کنید و از آب و هوای مطبوع آن نهایت لذت را ببرید اما آب و هوایی که در ابتدای آبان تا اواسط فروردین تجربه می کنید بهتر از ماههای دیگر سال است و گرمای هوا شما را کمتر اذیت می کند",
        discription3:
          "گر دوست دارید زمانی به چابهار سفر کنید که شهر خلوت است و تعداد گردشگران در کم ترین تعداد ممکن هستند، اوایل اردیبهشت تا اواخر تابستان بهترین زمان برای شما است. در این مدت به دلیل شرجی شدن هوا، گردشگران خیلی کمی را در شهر می بینید. قیمت هتل ها و اقامتگاه های در این مدت کمتر خواهد بود. از طرفی تعطیلات عید و سه ماه تابستان بیشترین تعداد گردشگر را در شهر چابهار خواهید دید و قیمت اقامتگاه های این شهر بیشتر از همیشه است.",
        src2: BlogImage,


        name3: "جاذبه های تاریخی چابهار",
        Neighborhood1: "• موزه محلی چابهار",
        Neighborhood2:
          "ین موزه دو طبقه است. در یکی از طبقات اشیا تاریخی که از شهر چابهار کشف شده را می بینید و در طبقه دیگر موزه مردم شناسی و اسناد و کتابهای تاریخی وجود دارد.",
        Neighborhood3: "• مسجد جامع دزک",
        Neighborhood4:
          "یکی از مساجد مهم دوره صفویه است که دیوار آن از خشت و گل و سقف آن از تنه درخت خرما،‌گز و کنار ساخته شده است",
        Neighborhood5: "• مسجد جامع تیس",
        Neighborhood6:
          "یکی از قدیمی ترین مساجد ساخته شده در ایران است و قدمت آن به ۱۲۵۰ سال پیش برمیگردد.",
        Neighborhood7: "• قلعه پیروز گت",
        Neighborhood8:
          "قدمت آن به دوران اشکانیان و ساسانیان برمی‌گردد. تنها قسمت های باقی مانده از آن کشیک خانه و قراولخانه است",
        Neighborhood9: "• ساختمان تلگراف‌خانه",
        Neighborhood10:
          "قدیمی ترین بنای مدرن بندر چابهار است که در دوره قاجار توسط انگلیسی ها ساخته شده است.",
        Neighborhood11: "• روستای باستانی تیس",
        Neighborhood12:
          "یکی از روستاهای تاریخی ایران است که در زمان هخامنشیان حیات و زندگی داشته است و بعد از هخامنشیان تبدیل به بندر شده بود.",
        Neighborhood13: "• گورستان جن تیس",
        Neighborhood14:
          "یکی از ترسناک ترین بخش های روستای تیس است که به گفته مردم محلی اجنه در آن دفن شده اند.",


          nameNature: "جاذبه های طبیعی چابهار",
        nature1: "• روستای درک",
        nature2:
          "یکی از زیباترین روستاهای چابهار است که کویر و دریا را با هم دارد.",
        nature3: "• جنگل های حر",
        nature4:
          "یکی از جذاب ترین جاذبه های طبیعی ایران است. درختان این جنگل در دل آب فرو رفته ",
        nature5: "• غارهای بان مسیتی",
        nature6:
          "غارهای جذابی که در روستای تیس قرار دارد با نام غارهای «بان مسیتی» شناخته می‌شود. در کل سه غار هستند که یکی از آن ها طبیعی و دو تای دیگر دست کند هستند.",
        nature7: "• درخت مکرزن",
        nature8:
          "«مکرزن» نامی است که محلی ها روی درخت انجیر معابد گذاشته اند. قدمت آن بالای صد سال است و در نزدکی زیارتگاه قرار دارد. هنگامی که ساقه های این درخت به زمین نزدیکی می شود تبدیل به ریشه می گردد",
    
          date: "20 آبان 1403",
          time: "5 دقیقه",
          seen: "250 کاربر"
      },

    

     
     

    
    ],
  };
};

export default BlogShowData;
