import AboutUsImage from "@/assent/Imge/AboutUs/AboutUsImage.svg"

const AboutUsData = () => {
  return {
    AboutUs: [
      {
        id: 1,

        src:AboutUsImage,

        discription:
          "به فروشگاه خلیج کالا خوش آمدید! ما مفتخریم که به عنوان یکی از پیشروترین فروشگاه‌های آنلاین لوازم و تجهیزات دریایی، به شما خدمات ارائه می‌دهیم. با تیمی متعهد و متخصص، هدف ما تأمین بهترین محصولات با کیفیت برتر و به روز برای همه دوستداران دریا و گردشگران آبی است.",

        discription2:
          "فروشگاه خلیج کالا با فراهم‌آوری مجموعه‌ای از لوازم و تجهیزات دریایی، از قایق‌ها و لوازم جانبی گرفته تا تجهیزات ایمنی و لوازم سرگرمی آبی، تلاش می‌کند تا هر نیاز شما را پوشش دهد. ما با همکاری با معتبرترین برندها و تأمین‌کنندگان، اطمینان حاصل می‌کنیم که همواره محصولاتی با کیفیت و استانداردهای جهانی به مشتریان عزیزمان ارائه دهیم.",

        discription3:
          "در خلیج کالا، ما فقط به فروش محصولات فکر نمی‌کنیم؛ بلکه هدف ما ایجاد تجربه‌ای منحصر به فرد و دلنشین برای مشتریان است. با خدمات مشاوره‌ای، راهنمایی‌های تخصصی و پشتیبانی ۲۴ ساعته، ما در کنار شما هستیم تا بهترین انتخاب‌ها را داشته باشید.",

        discription4:
          "ما به عشق دریا و ماجراجویی‌های آبی اعتقاد داریم و هر روز تلاش می‌کنیم تا شما را در این مسیر یاری کنیم. از شما دعوت می‌کنیم تا با ما همراه شوید و دنیای شگفت‌انگیز لوازم دریایی را کشف کنید!",

        discription5: "با تشکر از اعتماد شما به فروشگاه خلیج کالا.",

        atribiot1: "تضمین اصالت کالا",

        atribiotDiscription1:
          "ما تضمین می دهیم که کالای خریداری شده کاملا اصل باشد.",

        atribiot2: "پشتیبانی 24 ساعت",

        atribiotDiscription2:
          "کارشناسان ما در هر ساعتی از شبانه روز پاسخگوی سوالات شما هستند.",

        atribiot3: "ارسال سریع",

        atribiotDiscription3:
          "با امکان ارسال سریع، سفارش خود را در کمتر از 4 ساعت تحویل بگیرید.",

        atribiot4: "پرداخت درب محل",

        atribiotDiscription4:
          "می توانید بعد از تحویل کالای خود پرداخت در محل انجام دهید.",
      },
    ],
  };
};

export default AboutUsData;
